base64enc
classInt
devtools
fields
forecast
ggplot2
gridExtra
HH
lubridate
maps
maptools
plotrix
png
quantmod
raster
RColorBrewer
Rcpp
reshape
rworldmap
scales
tseries
viridis
XLConnect
ggrepel
proto
knitr
PerformanceAnalytics
eeptools
Imap
geosphere
rgl
scatterplot3d
gtrendsR
RCurl
dplyr
XML
viridis
installr
compare
roxygen2
testthat
beepr
estatapi
DT
urca
vars
MSBVAR
tsDyn
nortest
rvest
formatR
RISmed
wmtsa
gdata
seasonal
gtrendsR
DiagrammeR
dtables
gpclib
x13binary
dygraphs
nonlinearTseries
Nippon
caTools
rmarkdown
pipeR
qpcR
rAmCharts
rjson
pastecs
excel.link
countrycode
rsdmx
